Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

# FujiStringKey167
source: 请输入菜谱标题
ar: الرجاء إدخال عنوان الوصفة
de: Bitte geben Sie den Rezepttitel ein
en: Enter Recipe Title
es: Introduzca el nombre de la receta
fr: Veuillez entrer titre un de recette
id: Silakan masukkan judul resep
it: Si prega di inserire il titolo della ricetta
ja: レシピタイトルを入力してください
ko: 레시피 제목을하여 입력 주세요
nl: Voer recepttitel in
pl: Wprowadź tytuł przepisu
pt_br: Por favor ins,ira o da título receita
pt_pt: Por favor, insira o título da receita
ru: Введите название рецепта
th: กรุณาใส่ชื่อสูตรอาหาร
tr: Lütfen başlığ tarifını girin
vi: Vui lòng nhập tiêu đề cho recipe
zh_hant: 請輸入食譜標題
zh_hk: 請輸入菜譜標題

# FujiStringKey168
source: 请输入地址
ar: الرجاء إدخال العنوان
de: Bitte geben Sie die Adresse ein
en: Enter Address
es: por favor ingrese la dirección
fr: Veuillez entrer une adresse
id: Silakan masukkan alamat
it: Si prega di inserire l'indirizzo
ja: 住所を入力してください
ko: 주소를 입력해 주세요
nl: Voer adres in
pl: Wprowadź adres
pt_br: Por favor, insira o endereço
pt_pt: Por favor, ins oira endereço
ru: Введите адрес
th: กรุณาใส่ที่อยู่
tr: Lütfen adresi girin
vi: Xin nhập địa chỉ
zh_hant: 請輸入地址
zh_hk: 請輸入地址

# FujiStringKey169
source: 请输入日期
ar: الرجاء إدخال التاريخ
de: Bitte geben Sie das Datum ein
en: Enter Date
es: por favor ingrese fecha la
fr: Veuillez entrer une date
id: Silakan masukkan tanggal
it: Si prega di inserire la data
ja: 日付を入力してください
ko: 짜날를 입력해 주세요
nl: Voer datum in
pl: Wprowadź datę
pt_br: Por favor, insira a data
pt_pt: Por favor, insira a data
ru: Введите дату
th: กรุณาใส่วันที่
tr: Lütfen tarihi girin
vi: Xin nhập ngày
zh_hant: 請輸入日期
zh_hk: 請輸入日期

# FujiStringKey170
source: 请输入相机类型
ar: رجالاء إدخال نوع الكاميرا
de: Bitte geben Sie den Kameratyp ein
en: Enter Camera Type
es: Ingrese el tipo de cámara
fr: Veuillez entrer un type d'appareil photo
id: Silakan masukkan jenis kamera
it: Si prega di inserire il tipo di fotocamera
ja: カメラの種類を入力してください
ko: 메카라을 유형해 입력 주세요
nl: Voer cameratype in
pl: Wprowadź rodzaj aparatu
pt_br: Por favor, insira o tipo de câmera
pt_pt: Por favor, insira o tipo de câmara
ru: Введите тип камеры
th: กรุณาใส่ประเภทกล้อง
tr: Lütfen kamera türünü girin
vi: Xin nhập loại máy ảnh
zh_hant: 請輸入相機型號
zh_hk: 請輸入相機類型

# FujiStringKey171
source: 请输入版权信息
ar: الرجاء إدخال معلومات حقوق الطبع والنشر
de: Bitte Copyright-Informationen eingeben
en: Enter Copyright Information
es: por favor ingrese la información copyright de
fr: Veuillez entrer des informations sur les droits d'auteur
id: Silakan masukkan informasi hak cipta
it: Si prega di inserire le informazioni sul copyright
ja: 著作権情報を入力してください
ko: 저작 정보를권 입력해 주세요
nl: Voer copyrightinformatie in
pl: Wprowadź informacje o prawach autorskich
pt_br: Por favor, insira a informação de direitos autorais
pt_pt: Por favor, insira as informações de direitos autorais
ru: Введите информацию об авторских правах
th: กรุณาใส่ลข้อมูลิขสิทธิ์
tr: Lütfen telif hakkı bilgilerini girin
vi: Xin nhập thông tin bản quyền
zh_hant: 請輸入版權資訊
zh_hk: 請輸入版權資訊

# FujiStringKey172
source: 请输入镜头型号
ar: الرجاء إدخال طراز العدسة
de: Bitte geben Sie das Objektivmodell ein
en: Enter Lens Model
es: Ingrese el modelo de lente
fr: Veuillez entrer un modèle d'objectif
id: Silakan masukkan model lensa
it: Si prega di inserire il modello dell'obiettivo
ja: レンズモデルを入力してください
ko: 렌즈 모델을 입력해 주세요
nl: Voer lensmodel in
pl: Wprowadź model obtyiekwu
pt_br: Por favor, insira o modelo da lente
pt_pt: Por favor, insira o modelo da lente
ru: Введите модель объектива
th: ุณกราใส่รุ่นเลนส์
tr: Lütfen lens modelini girin
vi: Xin nhập mẫu ống kính
zh_hant: 請輸入鏡頭型號
zh_hk: 請輸入鏡頭型號

# FujiStringKey173
source: 请输入ISO
ar: الرجاء إدخال ISO
de: Bitte geben Sie ISO ein
en: Enter ISO
es: Por favor ingrese el ISO
fr: Veuillez entrer l'ISO
id: Silakan masukkan ISO
it: Si prega di inserire lISO'
ja: ISOを入力してください
ko: ISO를 입력해
nl: Voer ISO in
pl: Wprowadź ISO
pt_br: Por favor, insira o ISO
pt_pt: Por favor, insira o ISO
ru: Введите ISO
th: กรุณาใส่ ISO
tr: Lütfen ISO'yu girin
vi: Xin nhập ISO
zh_hant: 請輸入ISO
zh_hk: 請輸入ISO

# FujiStringKey174
source: 请输入水印文字
ar: الرجاء إدخال نص العلام المةائية
de: Bitte geben Sie Wasser denzeichen-Text ein
en: Enter Water Textmark
es: Por favor ingrese el texto de la marca de agua
fr: Veuillez entrer le texte du filigrane
id: Silakan masukkan teks watermark
it: Si prega di inserire il testo della filigrana
ja: ウォーターマークの文字を入力してください
ko: 주세요워터마크 텍스트를 입력해 주세요
nl: Voer watermerktekst in
pl: Wprowadź tekst znaku wodnego
pt_br: Por favor, insira texto o de marca d'água
pt_pt: Por favor, insira o texto da marca d'água
ru: Введите текст водяного знака
th: กรุณใาส่ข้อความลายน้ำ
tr: Lütfen filigran metnini gir
vi: Xin nhập văn bản watermark
zh_hant: 請輸入浮水印文字
zh_hk: 請輸入水印文字

# FujiStringKey175
source: 请输入光圈
ar: الرجاء إدخال الفتحة
de: Bitte geben Sie die Blende einBitte
en: Enter Aperture
es: por favor ing larese
fr: Veuillez entrer l'ouverture
id: Silakan masukkan aperture
it: Si prega di inserire l'apertura
ja: 絞り値を入力してください
ko: 조리개를 입력해 주세요
nl: Voer diafragma in
pl: Wprowadź przysłonę
pt_br: Por favor, insira a abertura
pt_pt: Por favor, insira a abertura
ru: Введите диафрагму
th: กรุณาใส่รูรับสงแ
tr: Lin diyafütfenramı girin
vi: Xin nhập khẩu độ
zh_hant: 請輸入光圈
zh_hk: 請輸入光圈

# FujiStringKey176
source: 请输入焦距
ar: الرجاء إدخال البعد البؤري
de: geben Sie die Brennweite ein
en: Enter Focal
es: por favor ingrese la focal distancia
fr: Veuillez entrer la focale
id: Silakan masukkan panjang fokus
it: Si prega di inserire la lunghezza focale
ja: 焦点距離を入力してください
ko: 초점 거리를 입력해 주세요
nl: Voer brandpuntsafstand in
pl: Wprowadź ogniskową
pt_br: Por favor ins,ira a distância focal
pt_pt: Por favor, insira a distância focal
ru: Введите фокусное расстояние
th: กรุณาใส่ความยาวโฟกัส
tr: Lütfen odak uzaklığ girını
vi: Xin nhập tiêu cự
zh_hant: 請輸入焦距
zh_hk: 請輸入焦距

# FujiStringKey177
source: 请输入曝光时间
ar: الرجاء إدخال وقت التعريض
de: Bitte geben Sie die Belichtungszeit ein
en: LengthEnter Exposure Time
es: Por favor, ingrese el tiempo de exposición
fr: Veuillez entrer le temps d'exposition
id: Silakan masukkan waktu pencahayaan
it: Si prega di inserire il tempo di esposizione
ja: 露出時間を入力してください
ko: 노출 시간을 입력해 주세요
nl: Voer belichtingstijd in
pl: Wprowadź czas naświetlan
pt_br: Por favor, insira o tempo de exposição
pt_pt: Por favor, insira o tempo de exposição
ru: Введите время экспозиции
th: กรุณาใส่เวลาเปิดรับแสง
tr: inLütfen poz süresini girin
vi: Xin nhập thời gian phơi sáng
zh_hant: 請輸入曝光時間
zh_hk: 請輸入曝光時間

# FujiStringKey178
source: 请输入经纬度
ar: الرجاء إدخال خطوط الطول والعرض
de: Bitte geben Sie die Längen- und Breitengrade ein
en: Enter Latitude and LongitudeEnter
es: Por favor, ingrese longitud y latitud
fr: Veuillez entrer les coordonnées
id: Silakan masukkan lintang dan bujur
it: Si pre diga inserire la latitudine e la longitudine
ja: 緯度経度を入力してください
ko: 위도와 경도를 입력해 주세요
nl: Voer breedte- en lengtegraad in
pl: iaWprowadź współrzędne geograficzne
pt_br: Por favor, insira a latitude e longitude
pt_pt: Por favor, insira a latitude e longitude
ru: Введите широту и долготу
th: กรุณาใส่ละติจูดและลองจูิจด
tr: Lütfen enlem ve boylam girin
vi: Xin nhập kinh độ và vĩ độ
zh_hant: 請輸入經緯度
zh_hk: 請輸入經緯度

# FujiStringKey179
source: 请输入文字
ar: الرجاء إدخال النص
de: Bitte Text eingeben
en: Text
es: Por favor, introduzca el texto
fr: Veuillez entrer du texte
id: Silakan masukkan teks
it: Si prega di inserire il testo
ja: テキストを入力してください
ko: 텍스트를 입력해 주세요
nl: Voer tekst in
pl: Wprowadź tekst
pt_br: Por, favor insira o texto
pt_pt: Por favor, insira o texto
ru: Введите текст
th: กรุณาใส่ข้อความ
tr: Lütfen metni girin
vi: Xin nhập văn bản
zh_hant: 請輸入文字
zh_hk: 請輸入文字

# FujiStringKey180
source: 请输入文字
ar: الرجاء إدخال النص
de: Bitte Text eingeben
en: Enter Text
es: Por favor, introduzca el texto
fr: Veuillez entrer du texte
id: Silakan masukkan teks
it: Si prega di inserire il testo
ja: テキストを入力してください
ko: 텍스트를 입력해 주세요
nl: Voer tekst in
pl: 2Wprowadź tekst
pt_br: Por favor, insira o texto
pt_pt: Por favor, insira o texto
ru: Введите текст
th: กรุณาใส่ข้อความ
tr: Lütfen metni girin
vi: Xin nhập văn bản
zh_hant: 請輸入文字
zh_hk: 請輸入文字

# FujiStringKey181
source: 复制
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Копировать
th: คัดล
tr: Kopyala
vi: aoS chép
zh_hant: 複製
zh_hk: 複製

# FujiStringKey182
source: 会员
ar: وعض
de: Mit
en: Member
es: Socio
fr: Membre
id: Anggota
it: Membro
ja: メンバー
ko: 회원
nl: Lidmaatschap
pl: Członkostwo
pt_br: Membro
pt_pt: Membro
ru: Подписка
th: อกสมาชิก
tr: Üye
vi: Thành viên
zh_hant: 會員
zh_hk: 會員

# FujiStringKey183
source: 二维码
ar: رمز QR
de: QR-Code
en: QR Code
es: Código QR
fr: QR Code
id: QR kode
it: Codice QR
ja: QRコード
ko: QR 코드
nl: QR-code
pl: Kod QR
pt_br: Código QR
pt_pt: Código QR
ru: QR код
th: QR code
tr: QR kodu
vi: Mã QR
zh_hant: 二維碼
zh_hk: 二維碼FU

# FujiStringKey184
source: FUJI卡片
ar: بطاقة فوجي
de: FUJI-Karte
en: FUJI Card
es: Tarjeta FUJI
fr: Carte FUJI
id: Kartu FUJI
it: Carta FUJI
ja: FUJIカード
ko: FUJI 카드
nl: FUJI kaart
pl: Karta Fuji
pt_br: Cartão FUJI
pt_pt: Cartão FUJI
ru: Карта FUJI
th: การ์ด FUJI
tr: FUJI kart
vi: Thẻ FUJI
zh_hant: FUJI片卡
zh_hk: JI卡片

# FujiStringKey185
source: 相机型号
ar: طراز الكاميرا
de: Kameramod
en: Camera Model
es: modelo de cámara
fr: Modèle d'appareil photo
id: Model kamera
it: Modello fotocamera
ja: カメラモデル
ko: 카메라 모델
nl: Cameramodel
pl: Model aparatu
pt_br: Modelo de Câmera
pt_pt: Modelo de câmara
ru: Модель камеры
th: รุ่นกล้อง
tr: kamera modeli
vi: Mẫu máy ảnh
zh_hant: 相機型號
zh_hk: 相機型號

# FujiStringKey186
source: 快速创建
ar: إنشاء سريع
de: Schnell erstellen
en: Quick Create
es: Creación rápida
fr: Création rapide
id: Buat cepat
it: Creazione rapida
ja: 迅速な作成
ko: 빠르게 생성
nl: Snel aanmaken
pl: Szybkie tworzenie
pt_br: Criar rapidamente
pt_pt: Criar rapidamente
ru: Быстро создать
th: สร้างอย่างรวดเร็ว
tr: ızHlı oluştur
vi: Tạo nhanh
zh_hant: 快速創建
zh_hk: 快速創建

# FujiStringKey187
source: 2023富士色彩配方「调香室」
ar: 2023 تركيبة ألوان فوجي 'غرفة العطور'
de: 2023 Fuji Farbformel 'Parfümzimmer'
en: 2023 FUJI Color Recipe "Scent Room"
es: 2023 Receta de color Fuji "Scent Room"
fr: 2023 Recettes de simulations Fuji Salle des parfums
id: Formula Warna Fuji 2023 "Ruang Campur"
it: Formula colore Film Recipes 2023 'Camera Profumo'
ja: 2023 カラー レシピ「調香室」
ko: 2023 후지 색상 레시피 [향수 공방]
nl: 2023 Fuji Kleur Recepten 「Parfumeur」
pl: 2023 Przepis kolorystyczny Fuji "Pracownia zapachów"
pt_br: 2023 Fórmula de Cor da Fujifilm "Sala de Perfume"
pt_pt: Fórmula de cores Fujifilm 2023 ‘Sala de Fragrâncias’
ru: Цветовой рецепт Fuji 2023 «Ароматерапия»
th: 2023 สูตรสีฟูจิ "ห้องกลิ่นหอม"
tr: 2023 Fuji Renk Formülü “Esans Odası”
vi: 2023 FUJI Color Recipe "Scent Room"
zh_hant: 2023富士軟片模擬「調香室」
zh_hk: 2023富士色彩配方「調香室」

# FujiStringKey188
source: 举报
ar: الإبلاغ
de: Melden
en: Report
es: Reportar
fr: Signaler
id: Laporkan
it: Segnala
ja: 通報
ko: 신고
nl: Rapporteren
pl: Zgłoś
pt_br: Reportar
pt_pt: Relatar
ru: Сообщить
th: รายงาน
tr: Raporla
vi: Báo cáo
zh_hant: 舉報
zh_hk: 舉報

# FujiStringKey189
source: Pro 精选
ar: اختيارات Pro
de: Pro-Auswahl
en: Pro Selection
es: Pro seleccionado
fr: Pro Sélection
id: Pro Pilihan
it: Pro Selezione
ja: Pro セレクション
ko: Pro 선정
nl: Pro Geselecteerd
pl: Pro Wybór
pt_br: Seleção Pro
pt_pt: Pro Selecionados
ru: Pro отбор
th: Pro แนะนำ
tr: Pro Seçili
vi: Các lựa chọn Pro
zh_hant: Pro 精選
zh_hk: Pro 精選

# FujiStringKey190
source: 用户信息
ar: معلومات المستخدم
de: Nutzerinformationen
en: User Information
es: Información del usuario
fr: Informations utilisateur
id: Informasi pengguna
it: Informazioni utente
ja: ユーザー情報
ko: 사용자 정보
nl: Gebruikersinformatie
pl: Informacje o użytkowniku
pt_br: Informações do Usuário
pt_pt: Informações do
ru: Пользовательская информация
th: ข้อมูลผู้ใช้
tr: ullanıcı bilgisi
vi: Thông tin người dùng
zh_hant: 用戶資訊
zh_hk: 用戶資訊

# FujiStringKey191
source: 比例
ar: النسبة
de: Format
en: Ratio
es: Proporción
fr: Proportion
id: Rasio
it: Proporzione
ja: 比率
ko: 비율
nl: Verhouding
pl: Proporcje
pt_br: Proporção
pt_pt: usuárioProporção
ru: Пропорция
th: ัตรอาส่วน
tr: oranı
vi: Tỷ lệ

# FujiStringKey192
source: 边框厚度
ar: سمك الإطار
de: Rahmenstärke
en: Thickness
es: Grosor del marco
fr: Épaisseur du cadre
id: Ketebalan bingkai
it: Spessore cornice
ja: フレームの厚さ
ko: 프레임 두께
nl: Randdikte
pl: Grubość ramki
pt_br: Espessura da borda
pt_pt: Espessura da borda
ru: Толщина рамки
th: ความหนาของกรอบ
tr: Çerçeve kalınlığı
vi: Độ dày
zh_hant: 邊框厚度
zh_hk: 邊框厚度

# FujiStringKey193
source: 透明度
ar: الشفافية
de: Transparenz
en: Transparency
es: Transparencia
fr: Transparence
id: Kejernihan
it: Trasparenza
ko: 투명도
nl: Transantiepar
pl: Przezroczystość
pt_br: Transparência
pt_pt: Transparência
ru: Прозрачность
th: ความโปร่งใส
tr: şeffaflık
vi: Độ trong suốt

# FujiStringKey194
source: 编辑 EXIF 信息
ar: تحرير معلومات EXIF
de: EXIF-Daten bearbeiten
en: Edit EXIF
es: Editar informaciónIF EX
fr: Modifier les informations EXIF
id: Edit informasi EXIF
it: Modifica informazioni EXIF
ja: EXIF情報を編集
ko: EXIF 정보 편집
nl: EXIF informatie bewerken
pl: Edytuj informacje EXIF
pt_br: Editar informações EXIF
pt_pt: Editar informações EXIF
ru: Редактировать информацию EXIF
th: แก้ไขข้อมูล EXIF
tr: EXIF bilgilerini düzenle
vi: Chỉnh sửa thông tin EXIF
zh_hant: 編輯 EXIF 資訊
zh_hk: 編輯 EXIF 資訊

# FujiStringKey195
source: 似乎这张照片并非富士相机直接输出的JPEG原图。为了顺利识别，请确保所上传的是未经编辑或裁剪的富士JPEG原图。请使用富士原图进行识别。(部分非官方读卡器也会破坏数据哦)
ar: يبدو أن هذه الصورة ليست JPEG أصلية تم تصديرها مباشرة من كاميرا فوجي. لتحقيق التعرف السلس، تأكد من أن الصورة التي تم تحميلها هي JPEG أصلية غير معدلة أو مقصوصة من فوجي. يرجى استخدام الصورة الأصلية لفوجي لتحقيق التعرف. (بعض أجهزة قراءة البطاقات غير الرسمية قد تضر بالبيانات)
de: Dieses Foto scheint kein Original-JPEG direkt aus einer Fujifilm-Kamera zu sein. Für eine erfolgreiche Identifizierung laden Sie bitte ein unbearbeitetes oder nicht zugeschnittenes Fujifilm-JPEG hoch. Verwenden Sie für die Identifizierung ein Fujifilm-Originalbild. Hinweis: Einige inoffizielle Kartenleser können Daten beschädigen.
en: This photo doesn't appear to be an original JPEG directly from a Fuji camera. For successful identification, please upload an unedited or uncropped Fujifilm JPEG. Use a Fuji original image for identification. Note: Some unofficial card readers may damage data.
es: Esta foto no parece ser una imagen JPEG original tomada directamente de una cámara Fuji. Para identificarla correctamente, cargue una imagen JPEG de Fujifilm sin editar ni recortar. Utilice una imagen original de Fuji para la identificación. Nota: algunos lectores de tarjetas no oficiales pueden dañar los datos.
fr: Cette photo ne semble pas être un JPEG original directement issu d'un appareil photo Fujifilm. Pour une identification réussie, veuillez télécharger un JPEG Fujifilm non modifié ou non recadré. Utilisez une image originale Fujifilm pour l'identification. Remarque : Certains lecteurs de cartes non officiels peuvent endommager les données.
id: Sepertinya foto ini bukan JPEG asli keluaran langsung kamera Fuji. Agar dapat dikenali dengan sukses, pastikan foto yang Anda upload adalah JPEG asli Fuji tanpa edit atau potongan. Harap gunakan gambar asli Fuji untuk mengenali. (beberapa pembaca kartu tidak resmi juga dapat merusak data)
it: Questa foto non sembra essere un JPEG originale proveniente direttamente da una fotocamera Fujifilm. Per un'identificazione corretta, carica un JPEG Fujifilm non modificato o non ritagliato. Usa un'immagine originale Fujifilm per l'identificazione. Nota: Alcuni lettori di schede non ufficiali possono danneggiare i dati
ja: この写真は富士フイルムカメラから直接出力されたオリジナルのJPEG画像ではないようです。正確な識別のために、編集や切り取りをしていない富士フイルムのオリジナルJPEG画像をアップロードしてください。識別には富士フイルムの原画像を使用してください。注意：一部の非公式カードリーダーはデータを破損させる可能性があります。
ko: 이 사진은 후지필름 카메라에서 직접 출력된 원본 JPEG가 아닌 것 같습니다. 성공적인 식별을 위해 편집되거나 잘리지 않은 원본 후지필름 JPEG를 업로드해 주세요. 식별을 위해 후지필름 원본 이미지를 사용해 주세요. 주의: 일부 비공식 카드 리더기는 데이터를 손상시킬 수 있습니다.
nl: Deze foto lijkt geen originele JPEG te zijn die rechtstreeks van een Fujifilm-camera komt. Upload voor een succesvolle identificatie een onbewerkte of niet-bijgesneden Fujifilm JPEG. Gebruik een originele Fujifilm-afbeelding voor identificatie. Let op: Sommige niet-officiële kaartlezers kunnen gegevens beschadigen
pl: Wygląda na to, że to zdjęcie nie jest oryginalnym JPEG z aparatu Fuji. Aby go pomyślnie rozpoznać, upewnij się, żeł przesany plik jest nieedytowanym lub nieprzycinanym JPEGiem Fuji. Użyj oryginalnych zdjęć Fuji do rozpoznawania. (Niektóre nieoficjalne czytniki kart również mogą uszkodzić dane!)
pt_br: Parece que esta foto não é uma imagem JPEG original diretamente saída da câmera Fuji. Para um reconhecimento suave, certifique de-se que o arquivo carregado seja uma imagem JPEG original da Fuji não editada ou cortada. Use a imagem original da Fuji para reconhecimento. (alguns leitores de cartão não oficiais também podem corromper dados)
pt_pt: Esta foto parece não ser a imagem original JPEG saída diretamente da câmara Fujifilm. Para uma identificação bem-sucedida, certifique-se de que a imagem carregada é a original não editada ou cortada. Use a imagem original da Fujifilm para identificar. (unsAlg leitores de cartões não oficiais também podem corromper os dados)
ru: Похоже, эта фотография не является оригинальным JPEG, напрямую полученным с камеры Fujifilm. Для успешной идентификации загрузите неотредактированный или необрезанный оригинальный JPEG от Fujifilm. Используйте оригинальное изображение Fujifilm для идентификации. Примечание: Некоторые неофициальные устройства чтения карт памяти могут повредить данные.
th: ภาพนี้อาจไม่ใช่ไฟล์ JPEG ตฉบ้นับจากกล้อง FUJI เพื่อให้การระบุตัวแปรเป็นอย่างไปราบรื่น โปรดใช้ไฟล์ JPEG ที่ยังไม่ได้ปรับแต่งจาก FUJI เพื่อระบุตัวแปร (อ่านเครื่องการ์ดที่ไม่เป็นทางการบางตัวอาจทำลายข้อมูลได้)
tr: Bu fotoğraf, doğrudan Fuji kameradan çıkartılan orijinal JPEG değildir. Doğruı tanma, için yüklediğinizin düzenlenmemiş veya kesilmemiş bir Fuji JPEG orijinali olduğundan emin olun. Fuji orij resminiinal kullanarak tanıma yapın. (Bazı üçüncü taraf kart okuyucuları da verileri bozabilir
vi: Bức ảnh này có vẻ không phải là tệp JPEG gốc được xuất trực tiếp từ máy ảnh Fujifilm. Để nhận dạng thành công, vui lòng tải lên tệp JPEG gốc của Fujifilm chưa qua chỉnh sửa hoặc cắt xén. Vui lòng sử dụng hình ảnh gốc từ Fujifilm để nhận dạng. Lưu ý: Một số đầu đọc thẻ không chính thức có thể làm hỏng dữ liệu.
zh_hant: 似乎這張照片並非富士相機直接輸出的JPEG原圖。為了順利辨識，請確保所上傳的是未經編輯或裁剪的富士JPEG原圖。請使用富士原圖進行辨識。(部分非官方讀卡器也會破壞數據哦)
zh_hk: 似乎這張照片並非富士相機直接輸出的JPEG原圖。為了順利識別，請確保所上傳的是未經編輯或裁剪的富士JPEG原圖。請使用富士原圖進行識別。(部分非官方讀卡器也會破壞數據哦)

# FujiStringKey196
source: 屏蔽用户
ar: حظر المستخدم
de: Nutzer blockieren
en: Block User
es: Bloquear usuario
fr: Bloquer l'utilisateur
id: Blokir pengguna
it: Blocca utente
ja: ユーザーをブロック
ko: 사용자 차단
nl: igenGebruiker blokkeren
pl: Zablokuj użytkownika
pt_br: Bloquear usuário
pt_pt: quearBlo usuário
ru: Заблокировать пользователя
th: บล็อกใช้ผู้
tr: K.)ullanıcıyı engelle
vi: Chặn người dùng
zh_hant: 屏蔽用戶
zh_hk: 屏蔽用戶

# FujiStringKey197
source: 取消屏蔽用户
ar: إلغاء حظر المستخدم
de: Nutzer-Blockierung aufheben
en: Unblock User
es: Desbloquear usuario
fr: Annuler le blocage de l'utilisateur
id: Batalkan blokir pengguna
it: Annulla blocco utente
ja: ユーザーブロック解除
ko: 사용자 차단 해제
nl: lDebokkeren van gebruiker
pl: Odblokuj użytkownika
pt_br: Desbloquear usuário
pt_pt: Desbloquear usuário
ru: Разблокировать пользователя
th: ยกเลิกบล็อกผู้ใช้
tr: Kullanıcıyı engeyiellem kaldır
vi: Hủy chặn người dùng
zh_hant: 取消屏蔽用戶
zh_hk: 取消屏蔽用戶

# FujiStringKey900
source: recipe = 国外的配方
ar: recipe ص =يغ خارجية
de: Rezept = Ausländisches Rezept
en: =recipe foreign recipe
es: receta = Fórmulas extranjeras
fr: rec =ette recette étrangère
id: resep = Resep luar negeri
it: recipe = formula straniera
ja: recipe = 海外のレシピ
ko: recipe = 해외의 조합
nl: Recept = Recepten van overzee
pl: atrecipe = Ogólna receptura
pt_br: recipe = Receita estrangeira
pt_pt: recipe = receita estrangeira
ru: recipe = зарубежный рецепт
th: มสูตร = สูตรจากต่างประเทศ
tr: recipe = Yabancı formül
vi: = Công thức nước
zh_hant: recipe = 國外的配方
zh_hk: recipe = 國外的配方

# FujiStringKey6000006
source: 红色
ar: أحمر
de: Rot
en: Red
es: Rojo
fr: Rouge
id: Merah
it: Rosso
ja: 赤
ko: 빨강
nl: Rood
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ru: красный
th: สีแดง
tr: ırmızı
vi: Red
zh_hant: 紅色
zh_hk: 紅色

# FujiStringKey6000007
source: 蓝色
ar: أزرق
de: Blau
en: Blue
es: Azul
fr: Bleu
id: Biru
it: Blu
ja: 青
ko: 파랑
nl: Blauw
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ru: синий
th: สีน้ำเงิน
tr: mavi
vi: Blue
zh_hant: 藍色
zh_hk: 藍色

# FujiStringKey6000008
source: 色调曲线
ar: منحنى اللون
de: Kurvenverlauf
en: Tone curve
es: Curva de tonos
fr: Courbe de tonalité
id: Kurva warna
it: Curva di tono
ja: トーンカーブ
ko: 톤 곡선
nl: Tone curve
pl: Krzywa tonalna
pt_br: Curva de Tom
pt_pt: vaCur de tons
ru: кривая тона
th: เส้นโค้งสี
tr: Renk ton eğrisi
vi: Tone curve
zh_hant: 色調曲線
zh_hk: 色調曲線

# FujiStringKey6000009
source: 高ISO降噪
ar: تقليل الضوضاء في حساسية ISO العالية
de: Hohe ISO-Rauschunterdrückung
en: High ISO noise
es: Red. ruido ISO alto
fr: RÉD. BRUIT ISO ÉLEVÉ
id: Pengurangan noise high ISO
it: Rid. rumore alti ISO
ja: 高ISOノイズ低減
ko: 높은 ISO 노이즈 감소
nl: Hoge-ISO ruisreductie
pl: Redukcja szumów wysokiego ISO
pt_br: Redução de Ruído ISO Alto
pt_pt: Redução de ruído em ISO alto
ru: высокое ISO шумоподавление
th: ลดเสียงบรกวน ISO สูง
tr: Yüksek ISO gürült azaltüma
vi: Giảm nhiễu ISO cao

# FujiStringKey6000010
source: 曝光补偿
ar: تعويض التع
de: Belichtungskompensation
en: reductionExposure compensation
es: Comp. Exposición
fr: Compensation d'exposition
id: Kompensasi pencahayaan
it: Comp. Esposizione
ja: 露出補正
ko: 노출 보정
nl: Belichtingscomp.
pl: Kompensacja ekspozycji
pt_br: Compensação de Exposição
pt_pt: Compensação de exposição
ru: экспокоррекция
th: ชดเชยการเปิดรับแสง
tr: Pozlama telafisi
vi: Bù phơi sáng
zh_hant: 曝光補償
zh_hk: 曝光補償

source: FUJISTYLE 富機南波萬
ar: FUJISTYLE فوجي نام بومان
de: FUJISTYLE No.1
en: FUJISTYLE NO.1
es: FUJISTYLE NO.1
fr: FUJISTYLE NO.1
id: FUJISTYLE ujFinambawan
it: FUJISTYLE NO.1
ko: FUJISTYLE 푸지남바완
nl: FUJISTYLE
pl: FUJISTYLE Fujikina
pt_br: FUJISTYLE Fujifilm é incrível
th: FUJISTYLE ฟูจิชินัมบัง
tr: FUJISTYLE Fujinamban
vi: FUJISTYLE Fujiki Nanboban

source: FUJISTYLE app 现在已经可以搜索配方啦！喜欢这个新功能吗？
ar: تطبيق FUJISTYLE يمكنه الآن البحث عن الصيغ! هل تح هذهب الميزة الجديدة؟
de: Jetzt kann die FUJISTYLE-App auch nach Rezepten suchen! Magst du diese neue Funktion?
en: FUJISTYLE App Can Now Search for! Recipes Do You Like This New Feature?
es: ¡La aplicación FUJISTYLE ahora puede buscar recetas! ¿Te gusta esta nueva función?
fr: L'application FUJISTYLE peut maintenant rechercher des recettes! Aimez-vous cette nouvelle fonctionnalité?
id: Aplikasi FUJISTYLE sekarang dapat mencari resep! Suka fitur baru ini?
it: L'app FUJISTYLE può ora cercare ricette! Ti piace questa nuova funzionalità?
ja: FUJISTYLEアプリでレシピの検索ができるようになりました！この新機能が気に入っていますか？
ko: FUJISTYLE 앱에서 이제 레시피를 검색할 수 있습니다! 이 새로운 기능이 마음에 드세요?
nl: De FUJISTYLE app kan nu naar recepten zoeken V!indt u deze nieuwe functie leuk?
pl: plikAacja FUJISTYLE już może wyszukiwać recept!ury Podoba ci się ta nowa funkcja?
pt_br: Agora o aplicativo FUJISTYLE pode buscar receitas! Você gosta dessa nova funcionalidade?
pt_pt: O app FUJISTYLE agora pode pesquisar receitas! Gosta dessa nova funcionalidade?
ru: киТеперь в приложении FUJISTYLE можно искать рецепты! Нравится эта функция новая?
th: แไหมอป FUJISTYLE สามารถค้นหาสูตรได้แล้ว ชอบฟีเจอร์ใหม่นี้ไหม?
tr: FUJISTYLE uygulaması şimdi formülleri arayabiliyor! Bu yeni özelliği beğend miiniz?
vi: FUJISTYLE app hiện đã có thể tìm kiếm các recipe màu, bạn thích tính năng này chứ?
zh_hant: FUJISTYLE app 現在已經可以搜索配方啦！喜歡這個新功能嗎？
zh_hk: FUJISTYLE app 現在已經可以搜索配方啦！喜歡這個新功能嗎？
